{
	"quotes": {
		"blunt": "So let's recap. If I admit that I am in love - sorry, head over heels in love with Satan and all his little wizards - then you will remove my testicles with a blunt instrument resembling some kind of gardening tool and roast them over a large fire. Whereas if I don't admit that I'm in love with Satan and all his little wizards, you will hold me upside down in a vat of warm marmalade...AND remove my testicles with a blunt... oh I see.",
		"concrete": "I may have the body of a weak and feeble woman, but I have the heart and stomach of a concrete elephant.",
		"contrafibularity": "Oh, well, in that case, sir, I hope you will not object if I also offer the Doctor my most enthusiastic contrafibularities.",
		"cowpats": "The path of my life is strewn with cowpats from the Devil's own satanic herd.",
		"fork": "They do say, Mrs M, that verbal insults hurt more than physical pain. They are, of course, wrong, as you will soon discover when I stick this toasting fork into your head.",
		"gargantuan": "Field Marshal Haig is about to make yet another gargantuan effort to move his drinks cabinet six inches closer to Berlin.",
		"guilty": "The suspect has his head placed upon a block, and an axe aimed at his neck. If the man is guilty, the axe will bounce off his neck — so we burn him. If the man is not guilty, the axe will simply slice his head off.",
		"jumping": "Am I jumping the gun, Baldrick, or are the words 'I have a cunning plan' marching with ill-deserved confidence in the direction of this conversation?",
		"madman": "He’s madder than Mad Jack McMad, the winner of last year’s Mr Madman competition.",
		"milkman": "And which Pitt would this be? Pitt the Toddler? Pitt the Embryo? Pitt the Glint in the Milkman's Eye?",
		"mouse": "I'm as poor as a church mouse, that's just had an enormous tax bill on the very day his wife ran off with another mouse, taking all the cheese.",
		"mrbrain": "The eyes are open, the mouth moves, but Mr Brain has long since departed, hasn’t he, Percy?",
		"omnibus": "Baldrick, I want you to take this and go out and buy a turkey so large, you'd think its mother had been rogered by an omnibus.",
		"oxford": "As cunning as a fox who's just been appointed Professor of Cunning at Oxford University?",
		"pencil": "Baldrick, believe me, eternity in the company of Beelzebub and all his hellish instruments of death will be a picnic compared to five minutes with me - and THIS pencil.",
		"porn": "A man may fight for many things. His country, his principles, his friends. The glistening tear on the cheek of a golden child. But personally, I'd mud-wrestle my own mother for a ton of cash, an amusing clock and a sack of French porn.",
		"renaissance": "To you, Baldrick, the Renaissance was something that just happened to other people, wasn't it?",
		"rhinoceros": "I couldnt be more petrified if a wild Rhinoceros had just come home from a hard day at the swamp and found me wearing his pyjamas, smoking his cigars and in bed with his wife.",
		"subtle": "Baldrick, you wouldn’t recognise a subtle plan if it painted itself purple and danced naked on a harpsicord singing 'subtle plans are here again'.",
		"tombstone": "I think I'll write my tombstone - 'Here lies Edmund Blackadder, and he's bloody annoyed'.",
		"vikings": "There hasn’t been a war run this badly since Olaf the hairy, King of all the Vikings, ordered 80,000 battle helmets with the horns on the inside.",
		"wit": "No, this is a different thing. It's spontaneous and it's called wit."
	}
}